export const diseasesArr = [
    {
        date: "15.09.2017",
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },{
        date: "15.09.2017",
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },{
        date: "15.09.2017",
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },{
        date: "15.09.2017",
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },{
        date: "15.09.2017",
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },{
        date: "15.09.2017",
        diseases: 'Хроническое заболевание длинное название длинное название.',
    },
];